{
    "title":"PRIVACY POLICY",
    "effective":"Effective date: 2023-02-23",
    "content":"<h2> 1. Inleiding </h2>Welkom bij Kaf8. <br/> • Kaf8 ('ons', 'wij' of 'onze') exploiteert Kaf8 (hierna 'Service' genoemd) . <br/>Ons privacybeleid is van toepassing op uw bezoek aan <a href='www.kaf8.com'> www.kaf8.com </a> en legt uit hoe we informatie verzamelen, beveiligen en openbaar maken die voortvloeit uit uw gebruik van onze service. <br/>We gebruiken uw gegevens om de service te leveren en te verbeteren. Door de service te gebruiken, gaat u akkoord met het verzamelen en gebruiken van informatie in overeenstemming met dit beleid. Tenzij anders gedefinieerd in dit privacybeleid, zijn de termen die in deze privacyverklaring worden gebruikt Beleid heeft dezelfde betekenis als in onze Algemene voorwaarden. Onze Algemene voorwaarden ('Voorwaarden') zijn van toepassing op al het gebruik van onze Service en vormen samen met het Privacybeleid uw overeenkomst met ons ('overeenkomst'). <br/><br /><h2>2. Definities </h2>SERVICE betekent de <a href='www.kaf8.com'> www.kaf8.com </a> website beheerd door Kaf8. <br/>PERSOONLIJKE GEGEVENS betekent gegevens over een levend individu dat kan worden geïdentificeerd aan de hand van die da ta (of van die en andere informatie die in ons bezit is of waarschijnlijk in ons bezit zal komen). <br/>GEBRUIKSGEGEVENS zijn gegevens die automatisch worden verzameld door het gebruik van de Service of door de Service-infrastructuur zelf (bijvoorbeeld de duur van een paginabezoek). <br/>COOKIES zijn kleine bestanden die op uw apparaat (computer of mobiel apparaat) worden opgeslagen. <br/>GEGEVENSVERANTWOORDELIJKE betekent een natuurlijke of rechtspersoon die (hetzij alleen, hetzij samen of gemeenschappelijk met andere personen) de doeleinden bepaalt waarvoor en de wijze waarop persoonsgegevens worden of zullen worden verwerkt. Voor de toepassing van dit privacybeleid zijn wij een gegevensbeheerder van uw gegevens. GEGEVENSVERWERKERS (OF DIENSTVERLENERS) betekent elke natuurlijke of rechtspersoon die de gegevens namens de gegevensbeheerder verwerkt. Om uw gegevens beter te kunnen verwerken, kunnen wij gebruik maken van de diensten van verschillende Dienstverleners. GEGEVENSONDERWERP is elke levende persoon die het onderwerp is van Persoonsgegevens. <br/>DE GEBRUIKER is de persoon die onze Service gebruikt. De Gebruiker komt overeen met de Betrokkene, die het onderwerp is van Persoonsgegevens. <br/><br/><h2>3. Verzameling en gebruik van informatie </h2>We verzamelen verschillende soorten informatie voor verschillende doeleinden om onze service aan u te leveren en te verbeteren. <br/><br/><h2>4. Soorten verzamelde gegevens Persoonlijke gegevens </h2>Tijdens het gebruik van onze Service kunnen we u vragen om ons bepaalde persoonlijk identificeerbare informatie te verstrekken die kan worden gebruikt om contact met u op te nemen of om u te identificeren ('Persoonsgegevens'). Persoonlijk identificeerbare informatie kan omvatten, maar is niet beperkt tot: 0.1. E-mailadres <br/><bold>0.2.</bold> Voornaam en achternaam <br/><bold>0.3.</bold> Telefoonnummer <br/><bold>0.4.</bold> Adres, Land, staat, provincie, postcode, stad <br/><bold>0.5.</bold> Cookies en gebruiksgegevens <br/>We kunnen uw persoonlijke gegevens gebruiken om contact met u op te nemen met onze diensten of promotiemateriaal en andere informatie die voor u van belang kan zijn. U kunt zich afmelden voor het ontvangen van een of meer van deze berichten van ons door de uitschrijflink te volgen. <br/>Gebruiksgegevens <br/>We kunnen ook informatie verzamelen die uw browser verzendt wanneer u onze Service bezoekt of wanneer u de Service opent via of via een apparaat ('Gebruiksgegevens'). <br/>Deze gebruiksgegevens kunnen informatie bevatten zoals het internetprotocoladres van uw computer (bijv. IP-adres), browsertype, browserversie, de pagina's van onze service die u bezoekt, de tijd en datum van uw bezoek, de tijd besteed aan die pagina's, unieke apparaat-ID's en andere diagnostische gegevens. <br/>Wanneer u de Service opent met een apparaat, kunnen deze Gebruiksgegevens informatie bevatten zoals het type apparaat dat u gebruikt, de unieke ID van uw apparaat, het IP-adres van uw apparaat, het besturingssysteem van uw apparaat, het type internetbrowser dat u gebruik, unieke apparaat-ID's en andere diagnostische gegevens. <br/>Locatiegegevens <br/>We kunnen informatie over uw locatie gebruiken en opslaan als u ons daarvoor toestemming geeft ('Locatiegegevens'). We gebruiken deze gegevens om onze Dienst te verlenen, om onze Dienst te verbeteren en aan te passen. <br/>U kunt locatieservices niet uitschakelen wanneer u onze Service gebruikt, anders kunnen we u niet bereiken. <br/>Trackingcookies Gegevens <br/>We gebruiken cookies en soortgelijke trackingtechnologieën om de activiteit op onze Service te volgen en we bewaren bepaalde informatie. <br/>Cookies zijn bestanden met een kleine hoeveelheid gegevens die een anonieme unieke identificatie kunnen bevatten. Cookies worden vanaf een website naar uw browser gestuurd en op uw apparaat opgeslagen. Er worden ook andere volgtechnologieën gebruikt, zoals beacons, tags en scripts, om informatie te verzamelen en te volgen en om onze Service te verbeteren en te analyseren. <br/>U kunt uw browser instrueren om alle cookies te weigeren of om aan te geven wanneer een cookie wordt verzonden. Als u echter geen cookies accepteert, kunt u sommige delen van onze Service mogelijk niet gebruiken. <br/>Voorbeelden van cookies die we gebruiken: <br/><bold>0.1.</bold> Sessiecookies: we gebruiken sessiecookies om onze service te laten werken. <br/><bold>0.2.</bold> Voorkeurscookies: we gebruiken voorkeurscookies om onthoud uw voorkeuren en verschillende instellingen. <br/><bold>0.3.</bold> Beveiligingscookies: we gebruiken beveiligingscookies voor beveiligingsdoeleinden. <br/><bold>0.4.</bold> Advertentiecookies: advertentiecookies worden gebruikt om u advertenties te tonen die relevant kunnen zijn voor u en uw interesses. <br/>Andere gegevens <br/>Tijdens het gebruik van onze Dienst kunnen we ook de volgende informatie verzamelen: geslacht, leeftijd, geboortedatum, geboorteplaats, staatsburgerschap, registratie op de woonplaats en het werkelijke adres, telefoonnummer (werk , mobiel). <br/><br/><h2>5. Gebruik van gegevens </h2>Kf8Transconnect gebruikt de verzamelde gegevens voor verschillende doeleinden: <br/><bold>0.1.</bold> Om onze klant te bereiken; <br/></bold>0.2. </bold>Om onze Service te leveren en te onderhouden; <br/><bold>0.3.</bold> Om u te informeren over wijzigingen in onze Service; <br/></bold>0.4. </bold>Om u in staat te stellen deel te nemen aan interactieve functies van onze Service wanneer u daarvoor kiest; <br/></bold>0,5. </bold>Om klantenondersteuning te bieden; <br/></bold>0.6. </bold>Om analyses of waardevolle informatie te verzamelen zodat we onze Service kunnen verbeteren; <br/></bold>0,7. </bold>Om het gebruik van onze Service te monitoren; <br/></bold>0.8. </bold>Om technische problemen op te sporen, te voorkomen en aan te pakken; <br/></bold>0.9. </bold>Om enig ander doel te vervullen waarvoor u het verstrekt; <br/></bold>0.10. </bold> Om onze verplichtingen na te komen en onze rechten af te dwingen die voortvloeien uit contracten die tussen u en ons zijn aangegaan, inclusief voor facturering en incasso; <br/></bold>0.11. </bold> Om u te voorzien van kennisgevingen over uw account en/of abonnement, inclusief kennisgevingen over verlopen en verlengen, e-mailinstructies, enz.; <br/></bold>0,12. </bold> Om u te voorzien van nieuws, speciale aanbiedingen en algemene informatie over andere goederen, diensten en evenementen die wij aanbieden en die vergelijkbaar zijn met degene die u al heeft gekocht of waar u naar hebt gevraagd, tenzij u ervoor hebt gekozen dergelijke informatie niet te ontvangen; <br/></bold>0,13. </bold> Op elke andere manier die we kunnen beschrijven wanneer u de informatie verstrekt; <br/></bold>0,14. </bold> Voor elk ander doel met uw toestemming. <br/><br/><h2>6. Bewaring van gegevens </h2>We zullen uw persoonlijke gegevens niet langer bewaren dan nodig is voor de doeleinden uiteengezet in dit privacybeleid. We zullen uw Persoonsgegevens bewaren en gebruiken voor zover dat nodig is om te voldoen aan onze wettelijke verplichtingen (bijvoorbeeld als we verplicht zijn uw gegevens te bewaren om te voldoen aan de toepasselijke wetgeving), geschillen op te lossen en onze wettelijke overeenkomsten en ons beleid te handhaven. <br/>We bewaren ook Gebruiksgegevens voor interne analysedoeleinden. Gebruiksgegevens worden over het algemeen voor een kortere periode bewaard, behalve wanneer deze gegevens worden gebruikt om de beveiliging te versterken of de functionaliteit van onze Service te verbeteren, of wanneer we wettelijk verplicht zijn om deze gegevens voor langere tijd te bewaren. <br/><br/><br/><h2>7. Overdracht van gegevens </h2> Uw toestemming voor dit privacybeleid, gevolgd door uw indiening van dergelijke informatie, vertegenwoordigt uw instemming met die overdracht. <br/>Kaf8 zal alle stappen ondernemen die redelijkerwijs nodig zijn om ervoor te zorgen dat uw gegevens veilig en in overeenstemming met dit privacybeleid worden behandeld en dat uw persoonlijke gegevens niet worden overgedragen aan een organisatie of een land, tenzij er voldoende controles zijn ingesteld inclusief de beveiliging van uw gegevens en andere persoonlijke informatie. <br/><br/><h2> 8. Openbaarmaking van gegevens </h2>Het is mogelijk dat we geen persoonlijke informatie vrijgeven die we verzamelen of die u verstrekt: <br/><bold>0.1. </bold> Zakelijke transactie. <br/><br/>Als wij of onze dochterondernemingen betrokken zijn bij een fusie, overname of verkoop van activa, kunnen uw Persoonsgegevens worden overgedragen. <br/><h2>9. Beveiliging van gegevens </h2>De veiligheid van uw gegevens is belangrijk voor ons, maar onthoud dat geen enkele methode van verzending via internet of methode van elektronische opslag 100% veilig is. Hoewel we ernaar streven om commercieel aanvaardbare middelen te gebruiken om uw Persoonsgegevens te beschermen, kunnen we de absolute veiligheid ervan niet garanderen. Als u een inwoner bent van de Europese Unie (EU) en de Europese Economische Ruimte (EER), hebt u bepaalde gegevensbeschermingsrechten, gedekt door AVG. <br/>We streven ernaar redelijke maatregelen te nemen om u in staat te stellen het gebruik van uw Persoonsgegevens te corrigeren, aan te passen, te verwijderen of te beperken. <br/><bold> 10. </bold> Uw gegevensbeschermingsrechten onder de Algemene Verordening Gegevensbescherming (AVG) <br/>Als u wilt weten welke Persoonsgegevens wij over u bewaren en als u wilt dat deze worden verwijderd van onze systemen, stuur ons dan een e-mail op @kaf8.com. <br/>Onder bepaalde omstandigheden hebt u de volgende gegevensbeschermingsrechten: <br/><bold> 0.1. </bold> Het recht om de informatie die we over u hebben in te zien, bij te werken of te verwijderen; <br/> <bold> 0.2.</bold> Het recht op rectificatie. U heeft het recht om uw gegevens te laten rectificeren als die gegevens onjuist of onvolledig zijn; <br/> </bold> 0.3. </bold>Het recht om bezwaar te maken. U heeft het recht om bezwaar te maken tegen onze verwerking van uw Persoonsgegevens; <br/> <bold> 0.4.</bold> Het recht op beperking. U hebt het recht om te verzoeken dat wij de verwerking van uw persoonsgegevens beperken; <br/> </bold> 0,5. </bold>De recht op dataportabiliteit. U hebt het recht om een kopie van uw Persoonsgegevens te ontvangen in een gestructureerd, machineleesbaar en algemeen gebruikt formaat; <br/> <bold> 0.6.</bold> Het recht om toestemming in te trekken. U hebt ook het recht om uw toestemming op elk moment in te trekken wanneer we vertrouwen op uw toestemming om uw persoonlijke gegevens te verwerken; <br/>Houd er rekening mee dat we u kunnen vragen uw identiteit te verifiëren voordat we op dergelijke verzoeken reageren. Houd er rekening mee dat we mogelijk geen service kunnen verlenen zonder enkele noodzakelijke gegevens. <br/>U heeft het recht om een klacht in te dienen bij een Gegevensbeschermingsautoriteit over onze verzameling en gebruik van uw Persoonsgegevens. Neem voor meer informatie contact op met uw lokale gegevensbeschermingsautoriteit in de Europese Economische Ruimte (EER). <br/> 11. Uw gegevensbeschermingsrechten onder de algemene verordening gegevensbescherming (UK-GDPR) van het Verenigd Koninkrijk <br/>UK-GDPR is de eerste staatswet in het land die commerciële websites en online services verplicht om een privacybeleid te plaatsen . Het bereik van de wet strekt zich uit tot ver buiten het VK/EU om van een persoon of bedrijf in de Verenigde Staten (en denkbaar de wereld) die websites beheert die persoonlijk identificeerbare informatie van consumenten in het VK/EU verzamelen, te verplichten een opvallend privacybeleid op zijn website te plaatsen waarin precies de informatie wordt vermeld wordt verzameld en de personen met wie het wordt gedeeld, en om te voldoen aan dit beleid. <br/>Volgens UK-GDPR gaan we akkoord met het volgende: <br/><bold>0.1.</bold> Gebruikers kunnen onze site anoniem bezoeken; <br/><bold>0.2.</bold> Onze link naar het privacybeleid bevat het woord 'Privacy' en is gemakkelijk te vinden op de startpagina van onze website; <br/><bold>0.3.</bold> Gebruikers worden op de hoogte gebracht van eventuele wijzigingen in het privacybeleid op onze pagina met het privacybeleid; <br/><bold>0.4.</bold> Gebruikers kunnen hun persoonlijke gegevens wijzigen door ons een e-mail te sturen op info@kaf8.com. <br/>Ons beleid inzake 'Do Not Track'-signalen: <br/>We respecteren Do Not Track-signalen en volgen, plaatsen geen cookies en gebruiken geen advertenties wanneer een Do Not Track-browsermechanisme aanwezig is. Do Not Track is een voorkeur die u in uw webbrowser kunt instellen om websites te laten weten dat u niet wilt worden gevolgd. <br/>U kunt Do Not Track in- of uitschakelen door naar de pagina Voorkeuren of Instellingen van uw webbrowser te gaan. <br/><br/><h2>12. Uw gegevensbeschermingsrechten onder de UK-GDPR Consumer Privacy Act</h2> <br/>Als u een inwoner bent van de UK-GDPR, hebt u het recht om te weten welke gegevens we over u verzamelen, om te vragen uw gegevens te verwijderen en niet om te verkopen (deel het. Om uw gegevensbeschermingsrechten uit te oefenen, kunt u bepaalde verzoeken indienen en ons vragen: <br/><bold>0.1.</bold> Welke persoonlijke informatie we over u hebben. Als u dit verzoek indient, sturen we u het volgende terug: <br/><bold>0.0.1.</bold> De categorieën persoonlijke informatie die we over u hebben verzameld. <br/><bold>0.0.2.</bold> De categorieën bronnen waaruit we uw persoonlijke gegevens verzamelen. <br/></bold>0.0.3. </bold>Het zakelijke of commerciële doel voor het verzamelen van uw persoonlijke informatie. <br/><bold>0.0.4.</bold> De categorieën van derden met wie we persoonlijke informatie delen. <br/><bold>0.0.5.</bold> De specifieke stukjes persoonlijke informatie die we over u hebben verzameld. <br/><bold>0.0.6.</bold> Een lijst met categorieën persoonlijke gegevens die we hebben verkocht, samen met de categorieën van andere bedrijven waaraan we deze hebben verkocht. Als we uw persoonlijke gegevens niet hebben verkocht, zullen we u daarvan op de hoogte stellen. <br/></bold>0.0.7. </bold>Een lijst met categorieën van persoonlijke informatie die we hebben vrijgegeven voor zakelijke doeleinden, samen met de categorie van elk ander bedrijf waarmee we deze hebben gedeeld. <br/><bold>0.2.</bold> Om uw persoonlijke gegevens te verwijderen. Als u dit verzoek indient, zullen wij de persoonlijke informatie die wij over u hebben vanaf de datum van uw verzoek uit onze administratie verwijderen en eventuele dienstverleners opdragen hetzelfde te doen. In sommige gevallen kan verwijdering worden bereikt door de-identificatie van de informatie. Als u ervoor kiest om uw persoonlijke gegevens te verwijderen, kunt u mogelijk geen gebruik maken van bepaalde functies waarvoor uw persoonlijke gegevens nodig zijn. <br/><bold>0.3.</bold> Om te stoppen met het verkopen van uw persoonlijke informatie. We verkopen of verhuren uw persoonlijke gegevens voor geen enkel doel aan derden. We verkopen uw persoonlijke gegevens niet voor geldelijke overwegingen. Onder bepaalde omstandigheden kan een overdracht van persoonlijke informatie aan een derde partij, of binnen onze familie van bedrijven, zonder financiële tegenprestatie echter worden beschouwd als een <br/>'verkoop' volgens de Britse AVG-wetgeving. U bent de enige eigenaar van uw persoonlijke gegevens en kunt op elk moment om openbaarmaking of verwijdering verzoeken. <br/>Als u een verzoek indient om te stoppen met het verkopen van uw persoonlijke informatie, zullen we stoppen met dergelijke overdrachten. <br/>Let op: als u ons vraagt om uw gegevens te verwijderen of te stoppen met de verkoop, kan dit uw ervaring met ons beïnvloeden en kunt u mogelijk niet deelnemen aan bepaalde programma's of lidmaatschapsdiensten waarvoor het gebruik van uw persoonlijke gegevens vereist is om functie. Maar we zullen in geen geval discrimineren t u voor het uitoefenen van uw rechten. <br/>Als u uw hierboven beschreven rechten inzake gegevensbescherming in het VK/EU wilt uitoefenen, stuurt u uw verzoek(en) per e-mail:kaf8.com. <br/> Uw gegevensbeschermingsrechten, zoals hierboven beschreven, vallen onder de CCPA, een afkorting van de UK/EU Consumer Privacy Act. Ga voor meer informatie naar de officiële UK/EU Legislative Information-website. De CCPA is in werking getreden op 01/01/2020. <br/> <br/> <br/><h2>13. Serviceproviders </h2> We kunnen externe bedrijven en personen in dienst nemen om onze Service ('Serviceproviders') te faciliteren, namens ons Service te verlenen, Servicegerelateerde services uit te voeren of ons te helpen bij het analyseren van hoe onze Service wordt gebruikt. <br/>Deze derden hebben alleen toegang tot uw Persoonsgegevens om deze taken namens ons uit te voeren en zijn verplicht deze niet openbaar te maken of voor andere doeleinden te gebruiken. <br/><br/><h2>14. Analyse </h2>We kunnen externe serviceproviders gebruiken om het gebruik van onze service te controleren en te analyseren. <br/> <br/> <h2> 15. CI/CD-tools </h2>We kunnen externe serviceproviders gebruiken om het ontwikkelingsproces van onze service te automatiseren. <br/><br/> <h2> 16. Gedragsremarketing </h2>We kunnen remarketingservices gebruiken om op websites van derden aan u te adverteren nadat u onze Service hebt bezocht. Wij en onze externe leveranciers gebruiken cookies om advertenties te informeren, te optimaliseren en weer te geven op basis van uw eerdere bezoeken aan onze Service. <br/><br/><h2> 17. Betalingen </h2>We kunnen betaalde producten en/of diensten leveren binnen Service. In dat geval maken we gebruik van diensten van derden voor betalingsverwerking (bijvoorbeeld betalingsverwerkers). <br/>We zullen uw betaalkaartgegevens niet opslaan of verzamelen. Die informatie wordt rechtstreeks verstrekt aan onze externe betalingsverwerkers wiens gebruik van uw persoonlijke informatie wordt beheerst door hun privacybeleid. Deze betalingsverwerkers houden zich aan de standaarden van PCI-DSS zoals beheerd door de PCI Security Standards Council, een gezamenlijke inspanning van merken als Visa, Mastercard, American Express en Discover. PCI-DSS-vereisten helpen de veilige verwerking van betalingsinformatie te waarborgen. <br/><br/><h2> 18. Links naar andere sites </h2>Onze service kan links bevatten naar andere sites die niet door ons worden beheerd. Als u op een link van een derde partij klikt, wordt u doorverwezen naar de site van die derde partij. We raden u ten zeerste aan om het privacybeleid te lezen van elke site die u bezoekt. <br/>We hebben geen controle over en nemen geen verantwoordelijkheid voor de inhoud, het privacybeleid of de praktijken van sites of services van derden. <br/>Het geschetste privacybeleid is bijvoorbeeld gemaakt met behulp van PolicyMaker.io, een gratis tool die helpt bij het maken van hoogwaardige juridische documenten. De generator voor privacybeleid van PolicyMaker is een gebruiksvriendelijke tool voor het maken van een privacybeleid voor een blog, website, e-commerce winkel of mobiele app. <br/><br/><h2>19. Privacy van kinderen </h2> Onze Services zijn niet bedoeld voor gebruik door kinderen jonger dan 18 jaar ('Kind' of 'Kinderen'). <br/> We verzamelen niet bewust persoonlijk identificeerbare informatie van kinderen onder de 18 jaar. Als u merkt dat een kind ons persoonlijke gegevens heeft verstrekt, neem dan contact met ons op. Als we ons ervan bewust worden dat we persoonlijke gegevens van kinderen hebben verzameld zonder verificatie van ouderlijke toestemming, ondernemen we stappen om die informatie van onze servers te verwijderen. <br/> <h2>20. Wijzigingen in dit privacybeleid </h2>We kunnen ons privacybeleid van tijd tot tijd bijwerken. We zullen u op de hoogte stellen van eventuele wijzigingen door het nieuwe privacybeleid op deze pagina te plaatsen. <br/> We laten het u weten via e-mail en/of een prominente mededeling op onze Service, voordat de wijziging van kracht wordt en updaten 'ingangsdatum' bovenaan dit Privacybeleid. <br/> U wordt geadviseerd dit privacybeleid regelmatig te bekijken op eventuele wijzigingen. Wijzigingen in dit privacybeleid zijn van kracht wanneer ze op deze pagina worden geplaatst. <br/> <br/> <h2>21. Neem contact met ons op </h2>Als u vragen heeft over dit privacybeleid, neem dan contact met ons op via e-mail: Info@kaf8.com."
}