{
    "title":" PRIVACY POLICY",
    "effective":"Effective date: 2023-02-23",
    "content":"<h1>POLITIQUE DE CONFIDENTIALITÉ</h1><p>Date d'entrée en vigueur : 2023-02-23</p><h2>1. Introduction </h2>Bienvenue sur Kaf8.• Kaf8 ('Nous', ou 'notre entreprise') exploite Kaf8 (ci-après dénommé 'Service').Notre politique de confidentialité régit votre visite sur <a href='www.kaf8.com'>www.kaf8.com </a> et sur notre application Kaf8 et explique comment nous collectons, protégeons et divulguons les informations résultant de votre utilisation de notre service.Nous utilisons vos données pour fournir et améliorer le Service. En utilisant le Service, vous acceptez la collecte et l'utilisation des informations conformément à cette politique. Sauf indication contraire dans la présente politique de confidentialité, les termes utilisés dans la présente politique de confidentialité ont la même signification que dans nos conditions générales.Nos conditions générales ('Conditions') régissent toute utilisation de notre service et, avec la politique de confidentialité, constituent votre accord avec nous ('accord').<br/><h2> 2. Définitions </h2>SERVICE désigne le site Web <a href='www.kaf8.com'>www.kaf8.com </a> et application exploité par Kaf8. <br />Les DONNÉES PERSONNELLES désignent les données concernant une personne vivante qui peuvent être identifiées à partir de ces données (ou de celles-ci et d'autres informations en notre possession ou susceptibles d'entrer en notre possession).Les DONNÉES D'UTILISATION sont des données collectées automatiquement générées par l'utilisation du Service ou à partir de l'infrastructure du Service elle-même (par exemple, la durée d'une visite de page).Les COOKIES sont de petits fichiers stockés sur votre appareil (ordinateur ou appareil mobile).<br />CONTRÔLEUR DE DONNÉES désigne une personne physique ou morale qui (seule ou conjointement ou en commun avec d'autres personnes) détermine les finalités pour lesquelles et la manière dont les données personnelles sont ou doivent être traitées. Aux fins de la présente politique de confidentialité, nous sommes un contrôleur de données de vos données.PROCESSEURS DE DONNÉES (OU PRESTATAIRES DE SERVICES) désigne toute personne physique ou morale quitraite les données pour le compte du responsable du traitement. Nous pouvons utiliser les services de divers fournisseurs de services afin de traiter vos données plus efficacement.La personne concernée est toute personne physique faisant l'objet de données personnelles. <br/>L'UTILISATEUR est la personne qui utilise notre Service. L'Utilisateur correspond à la Personne Concernée, qui fait l'objet des Données Personnelles.<br/><h2>3. Collecte et utilisation des informations </h2>Nous collectons différents types d'informations à diverses fins pour vous fournir et améliorer notre service.<br/><br/><h2> 4. Types de données collectées Données personnelles </h2><br />Lors de l'utilisation de notre Service, nous pouvons vous demander de nous fournir certaines informations personnellement identifiables qui peuvent être utilisées pour vous contacter ou vous identifier ('Données personnelles'). Les informations personnellement identifiables peuvent inclure, mais sans s'y limiter : <br/><bold>0.1. </bold> Adresse e-mail <br/><bold> 0.2.</bold> Prénom et nom <br/><bold>0.3.</bold> Numéro de téléphone <br/><bold> 0.4. </bold>Adresse, Pays, État, Province, Code ZIP/Postal, Ville <br/><bold> 0.5. </bold> Cookies et données d'utilisation <br/>Nous pouvons utiliser vos données personnelles pour vous contacter avec nos services ou du matériel promotionnel et d'autres informations susceptibles de vous intéresser. Vous pouvez refuser de recevoir tout ou partie de ces communications de notre part en suivant le lien de désabonnement. <br/>Des données d'utilisationNous pouvons également collecter des informations que votre navigateur envoie chaque fois que vous visitez notre Service ou lorsque vous accédez au Service par ou via n'importe quel appareil ('Données d'utilisation'). <br/>Ces données d'utilisation peuvent inclure des informations telles que l'adresse de protocole Internet de votre ordinateur (par exemple, l'adresse IP), le type de navigateur, la version du navigateur, les pages de notre service que vous visitez, l'heure et la date de votre visite, le temps passé sur ces pages, les identificateurs d'appareil et autres données de diagnostic. <br/>Lorsque vous accédez au Service avec un appareil, ces données d'utilisation peuvent inclure des informations telles que le type d'appareil que vous utilisez, l'identifiant unique de votre appareil, l'adresse IP de votre appareil, le système d'exploitation de votre appareil, le type de navigateur Internet que vous utilisez, l'appareil unique identifiants et autres données de diagnostic. <br/>Données de localisationNous pouvons utiliser et stocker des informations sur votre emplacement si vous nous en donnez l'autorisation ('Données de localisation'). Nous utilisons ces données pour fournir notre Service, pour améliorer et personnaliser notre Service.Vous ne pouvez pas désactiver les services de localisation lorsque vous utilisez notre service, sinon nous ne pourrons pas vous joindre. <br/>Suivi des données des cookiesNous utilisons des cookies et des technologies de suivi similaires pour suivre l'activité sur notre Service et nous détenons certaines informations. <br/>Les cookies sont des fichiers contenant une petite quantité de données qui peuvent inclure un identifiant unique anonyme. Les cookies sont envoyés à votre navigateur à partir d'un site Web et stockés sur votre appareil. D'autres technologies de suivi sont également utilisées telles que les balises, les balises et les scripts pour collecter et suivre les informations et pour améliorer et analyser notre Service. <br/>Vous pouvez demander à votre navigateur de refuser tous les cookies ou d'indiquer quand un cookie est envoyé. Cependant, si vous n'acceptez pas les cookies, vous ne pourrez peut-être pas utiliser certaines parties de notre Service. <br/>Exemples de Cookies que nous utilisons : <br/><bold> 0.1. </bold> Cookies de session : Nous utilisons des cookies de session pour faire fonctionner notre Service. <br/><bold> 0.2. </bold> Cookies de préférence : Nous utilisons des cookies de préférence pour mémoriser vos préférences et divers paramètres. <br/><bold> 0.3. </bold> Cookies de sécurité : Nous utilisons des cookies de sécurité à des fins de sécurité. <br/><bold> 0.4. </bold> Cookies publicitaires : les cookies publicitaires sont utilisés pour vous proposer des publicités qui peuvent être pertinentes pour vous et vos intérêts. <br/>Autre informationsLors de l'utilisation de notre Service, nous pouvons également collecter les informations suivantes : sexe, âge, date de naissance, lieu de naissance, nationalité, enregistrement au lieu de résidence et adresse réelle, numéro de téléphone (travail, portable). <br/><br /><h2> 5. Utilisation des données </h2>Kf8Transconnect utilise les données collectées à diverses fins : <br/><bold>0.1. </bold> Pour joindre notre client ;<br/><bold>0.2. </bold>Pour fournir et maintenir notre Service ;<br/><bold>0.3. </bold> Pour vous avertir des changements de notre service;<br/><bold>0.4. </bold> Pour vous permettre de participer aux fonctionnalités interactives de notre Service lorsque vous choisissez de le faire ;<br/><bold>0,5. </bold> Pour fournir un support client ;<br/><bold>0,6. </bold> Pour recueillir des analyses ou des informations précieuses afin que nous puissions améliorer notre Service ;<br/><bold>0,7. </bold> Pour surveiller l'utilisation de notre service ;<br/><bold>0,8. </bold>Détecter, prévenir et résoudre les problèmes techniques ;<br/><bold>0,9.</bold> Pour remplir tout autre objectif pour lequel vous le fournissez ;<br/><bold>0,10.</bold> Pour exécuter nos obligations et faire valoir nos droits découlant de tout contrat conclu entre vous et nous, y compris pour la facturation et le recouvrement ;<br/><bold>0.11. </bold>Pour vous fournir des avis concernant votre compte et/ou votre abonnement, y compris des avis d'expiration et de renouvellement, des instructions par e-mail, etc. ;<br/><bold>0,12.</bold> Pour vous fournir des actualités, des offres spéciales et des informations générales sur d'autres biens, services et événements que nous proposons et qui sont similaires à ceux que vous avez déjà achetés ou demandés, sauf si vous avez choisi de ne pas recevoir ces informations ;<br/><bold>0,13.</bold> De toute autre manière, nous pouvons décrire le moment où vous fournissez les informations ;<br/><bold>0,14.</bold> Pour toute autre fin avec votre consentement.<br/><br/><h2> 6. Conservation des données </h2><br/>Nous ne conserverons vos données personnelles que le temps nécessaire aux fins énoncées dans la présente politique de confidentialité. Nous conserverons et utiliserons vos données personnelles dans la mesure nécessaire pour nous conformer à nos obligations légales (par exemple, si nous sommes tenus de conserver vos données pour nous conformer aux lois applicables), résoudre les litiges et appliquer nos accords et politiques juridiques. <br/>Nous conserverons également les données d'utilisation à des fins d'analyse interne. Les données d'utilisation sont généralement conservées pendant une période plus courte, sauf lorsque ces données sont utilisées pour renforcer la sécurité ou pour améliorer la fonctionnalité de notre service, ou lorsque nous sommes légalement tenus de conserver ces données pendant des périodes plus longues. <br/><br /><h2> 7. Transfert de données </h2><br/>Votre consentement à cette politique de confidentialité suivi de votre soumission de ces informations représente votre accord à ce transfert. <br/>Kaf8 prendra toutes les mesures raisonnablement nécessaires pour s'assurer que vos données sont traitées en toute sécurité et conformément à la présente politique de confidentialité et aucun transfert de vos données personnelles n'aura lieu vers une organisation ou un pays à moins qu'il n'y ait des contrôles adéquats en place, y compris la sécurité de vos données et autres informations personnelles.<br/><br/><h2>8. Divulgation des données </h2>Nous ne pouvons pas divulguer les informations personnelles que nous collectons ou que vous fournissez : <br/><bold>0.1. </bold> Transaction d'affaires.Si nous ou nos filiales sommes impliqués dans une fusion, une acquisition ou une vente d'actifs, vos données personnelles peuvent être transférées. <br/><br/><h2> 9. Sécurité des données </h2>La sécurité de vos données est importante pour nous, mais n'oubliez pas qu'aucune méthode de transmission sur Internet ou méthode de stockage électronique n'est sécurisée à 100 %. Bien que nous nous efforcions d'utiliser des moyens commercialement acceptables pour protéger vos données personnelles, nous ne pouvons garantir leur sécurité absolue. Si vous êtes un résident de l'Union européenne (UE) et de l'Espace économique européen (EEE), vous disposez de certains droits en matière de protection des données, couverts par RGPD.<br/>Nous visons à prendre des mesures raisonnables pour vous permettre de corriger, modifier, supprimer ou limiter l'utilisation de vos données personnelles.<br/><br/><h2> 10. Vos droits en matière de protection des données en vertu du règlement général sur la protection des données (RGPD) </h2><br/>Si vous souhaitez être informé des données personnelles que nous détenons à votre sujet et si vous souhaitez qu'elles soient supprimées de nos systèmes, veuillez nous envoyer un e-mail à @kaf8.com.Dans certaines circonstances, vous disposez des droits suivants en matière de protection des données :<br/><bold> 0.1. </bold> Le droit d'accéder, de mettre à jour ou de supprimer les informations que nous avons sur vous ;<br/><bold> 0.2. </bold> Le droit de rectification. Vous avez le droit de faire rectifier vos informations si ces informations sont inexactes ou incomplètes ;<br/><bold> 0.3. </bold> Le droit de s'opposer. Vous avez le droit de vous opposer à notre traitement de vos données personnelles ;<br/><bold> 0.4. </bold> Le droit de restriction. Vous avez le droit de demander que nous restreignions le traitement de vos informations personnelles ;<br/><bold>0,5. </bold> Le droit à la portabilité des données. Vous avez le droit de recevoir une copie de vos données personnelles dans un format structuré, lisible par machine et couramment utilisé ;<br/><bold>0,6. </bold>Le droit de retirer son consentement. Vous avez également le droit de retirer votre consentement à tout moment lorsque nous nous appuyons sur votre consentement pour traiter vos informations personnelles ;<br/>Veuillez noter que nous pouvons vous demander de vérifier votre identité avant de répondre à de telles demandes. Veuillez noter que nous ne pourrons peut-être pas fournir de service sans certaines données nécessaires.<br/>Vous avez le droit de porter plainte auprès d'une autorité de protection des données concernant notre collecte et notre utilisation de vos données personnelles. Pour plus d'informations, veuillez contacter votre autorité locale de protection des données dans l'Espace économique européen (EEE).<br/><br/><h2> 11. Vos droits en matière de protection des données en vertu du règlement général sur la protection des données du Royaume-Uni (UK-GDPR) </h2>UK-GDPR est la première loi d'État du pays à exiger que les sites Web commerciaux et les services en ligne publient une politique de confidentialité. La portée de la loi s'étend bien au-delà du Royaume-Uni/de l'UE pour exiger qu'une personne ou une entreprise aux États-Unis (et concevable dans le monde) qui exploite des sites Web collectant des informations personnellement identifiables auprès des consommateurs du Royaume-Uni/de l'UE publie une politique de confidentialité visible sur son site Web indiquant exactement les informations collectées et les personnes avec lesquelles elles sont partagées, et de se conformer à cette politique.<br/>Selon UK-GDPR, nous acceptons ce qui suit :<br/><bold> 0.1. </bold> Les utilisateurs peuvent visiter notre site de manière anonyme ; <br/><bold> 0.2. </bold> Notre lien Politique de confidentialité comprend le mot « Confidentialité » et peut être facilement trouvé sur la page d'accueil de notre site Web ;<br/><bold> 0.3. </bold> Les utilisateurs seront informés de toute modification de la politique de confidentialité sur notre page de politique de confidentialité ;<br/><bold> 0.4. </bold> Les utilisateurs peuvent modifier leurs informations personnelles en nous envoyant un e-mail à info@kaf8.com.<br/>"
    }